/*
 Intro.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2016 TWS. All rights reserved.
 */

// Intro

"_intro_1_title_"   = "Uma casa segura para todos os seus dados";
"_intro_1_text_"    = "Acesse, compartilhe e proteja seus dados em casa e em sua empresa";

"_intro_2_title_"   = "Multi-contas";
"_intro_2_text_"    = "Conectar com todas as suas nuvens";

"_intro_3_title_"   = "Envio Instantâneo";
"_intro_3_text_"    = "Guarde suas fotos de forma segura";

"_intro_4_title_"   = "Iniciar";
"_intro_4_text_"    = "Bom, agora você está pronto para começar a usar o _brand_.  Lembramos que você pode encontrar mais informações e notícias ou entre em contato conosco no site:\n\nhttps://nextcloud.com.\n\nVenha nos visitar!";
